tap "ankitpokhrel/jira-cli"
tap "eddieantonio/eddieantonio"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "thezoraiz/ascii-image-converter"
brew "asciinema"
brew "bat"
brew "python@3.9"
brew "ccat"
brew "cmatrix"
brew "docker"
brew "docker-compose"
brew "exa"
brew "fswatch"
brew "fzy"
brew "gawk"
brew "gh", link: false
brew "git-delta"
brew "glances"
brew "glow"
brew "gnutls"
brew "graphviz"
brew "grep"
brew "htop"
brew "httpie"
brew "hugo"
brew "hyperkit"
brew "jq"
brew "kotlin"
brew "kubernetes-cli"
brew "mdp"
brew "minikube"
brew "navi"
brew "pngpaste"
brew "pyenv"
brew "ripgrep"
brew "slides"
brew "task"
brew "tfenv"
brew "thefuck"
brew "tmux"
brew "tree"
brew "eddieantonio/eddieantonio/imgcat"
brew "thezoraiz/ascii-image-converter/ascii-image-converter"
cask "copyq"
cask "google-cloud-sdk"
cask "insomnia"
cask "keepassxc"
